export const HOTEL_DESCRIPTION = `해당 호텔은 풍부한 오락 시설을 제공하여 훌륭한 휴식과 즐거운 시간을 보내실 수 있습니다. 
  호텔의 아름다운 정원에서는 자연의 아름다움을 만끽하며 편안한 산책을 즐길 수 있습니다. 

  정원은 신선한 공기와 푸른 잔디밭으로 가득 차 있어 도심 속에서의 휴식과 여유로움을 느낄 수 있습니다. 

  호텔 내에는 고급스러운 스파 시설도 마련되어 있습니다. 
  스파에서는 전문 마사지사들이 최상의 휴식을 제공해 드립니다. 
  피로를 풀고 몸과 마음을 힐링하는 동안, 아로마 테라피 및 다양한 피부 관리 서비스도 이용하실 수 있습니다. 
  스파 시설은 고객들에게 깊은 휴식과 편안함을 선사합니다. 또한, 호텔 내에는 최신식 피트니스 센터도 있어 건강과 미모를 동시에 관리하실 수 있습니다. 
  피트니스 센터에는 각종 운동 기구와 유산소 운동용 장비가 갖추어져 있으며, 전문 트레이너가 도움을 드리고 있습니다. 
  피트니스 센터에서 활기찬 운동을 즐기면서 건강한 생활을 유지할 수 있습니다. 
  
  해당 호텔은 고객들에게 최고의 휴식과 오락 시설을 제공하여 편안하고 즐거운 숙박 경험을 선사합니다.`;

export const HOTEL_POLICY = `
  한국인(한국 국적 소지자)은 카지노에 출입할 수 없으며, 카지노 딜(casino deal) 객실 종류를 예약할 수 없습니다.
실내 수영장, 피트니스 센터, 사우나는 매월 세 번째 화요일에 휴무입니다.
아래의 사전 아동 용품 신청 시 확정 여부는 체크인 시 확인할 수 있는 점 참고 바랍니다.
호텔 제공 품목 : 침대 가드, 아기침대 (12개월 용), 식탁의자, 기저귀 전용 쓰레기통, 젖병소독기.
재고 수량이 없을 경우 제공이 불가 한 점 양해 바랍니다.
실내 수영장, 피트니스 센터, 사우나는 매월 세 번째 화요일에 휴무입니다. 이용 회수에 제한은 없으며 시설 입장 후 최대 2시간 사용가능합니다.
객실을 5개 이상 예약하실 경우 다른 정책 및 추가 요금이 적용될 수 있습니다.
  `;
